/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Zu Schlüsselbund hinzufügen";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Dieses Zertifikat immer akzeptieren";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Problem mit Zertifikat";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Weiter";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Trennen";

